export const aboutUsItems = [
    {
        title: 'روی نتایج فعالیت تمرکز کنید',
        text: 'متمرکز شدن بر نتایج فعالیت به خوبی موجب پیشرفت و توسعه می‌شود.',
        key: '1'
    },
    {
        title: 'به رشد کسب و کار خود کمک کنید',
        text: 'با خدمات مشاوره‌ای و استراتژی‌های بهبود رشد، کسب و کار شما را به سطح بالاتری هدایت خواهیم کرد.',
        key: '2',
    },
    {
        title: 'فراتر از یک مکان برای کار',
        text: 'یک فضای کاری متمایز که به شما امکان خلق و طراحی یک وبسایت منحصر به فرد را می‌دهد.',
        key: '3'
    }
];