export const servicesContent = [
    {
        number: '01',
        title: 'توسعه محصولات',
        text: 'طریق ایده پردازی و طراحی، سایتی قدرتمند و جذاب ساخته خواهد شد.'
    },
    {
        number: '02',
        title: 'استراتژی',
        text: 'استفاده از استراتژی های موثر در طراحی و ساخت سایت ها، برای خلق تجربه کاربری بی نظیر و موفقیت بیشتر.'
    },
    {
        number: '03',
        title: 'توسعه برند',
        text: 'طراحی و ساخت سایت، برای ایجاد هویت قوی و دستاورد های بزرگتر.'
    },
    {
        number: '04',
        title: 'مدیریت محتوا',
        text: 'دراین پیشنهاد ویژه، به مدت یک ماه مدیریت محتوا را به صورت رایگان در اختیارتان قرار می دهیم.'
    }
];